{
    "namaz-naslov" : "Prayer",
    "abdest-naslov": "Wudu",
    "sure-nalov": "Chapter",
    "zikr-naslov ": "Dhikr",
    "tespih-naslov " : "Beads",
    "kuran-naslov " : "Kur'an",
    "ajet-naslov1" : "And establish prayer and give zakah and whatever good you put forward for yourselves - you will find it with Allah. Indeed, Allah of what you do, is Seeing.",
    "ajet-naslov2" : "O you who have believed, seek help through patience and prayer. Indeed, Allah is with the patient.",
    "ajet-naslov3" : "Those who, if We give them authority and power on Earth, establish prayer and give zakat, and enjoin what is right and forbid what is wrong. And to Allah belongs the outcome of all matters.",
    "dnevni-naslov" : "Daily salah",
    "sabah-naslov" : "Fajr",
    "osabahu" : "The morning prayer (Fajr) consists of 4 units (rak'at). It includes 2 units (rak'at) of Sunnah (optional) prayer and 2 units (rak'at) of Fard (obligatory) prayer.",
    "opodne" :  "The midday prayer (Zuhr) consists of 10 units (rak'at), which include 4 units (rak'at) of Sunnah (optional) prayer, 4 units (rak'at) of Fard (obligatory) prayer, and 2 units (rak'at) of Sunnah (optional) prayer.",
    "oikindiji" : "The afternoon prayer (Asr) consists of 8 units (rak'at), which include 4 units (rak'at) of Sunnah (optional) prayer and 4 units (rak'at) of Fard (obligatory) prayer.",
    "oaksamu" : "The evening prayer (Magrib) consists of 5 units (rak'at), which include 3 units (rak'at) of Fard (obligatory) prayer and 2 units (rak'at) of Sunnah (optional) prayer.",
    "ojaciji" : "The nightfall prayer (Isha) consists of 10 units (rak'at), which include 4 units (rak'at) of Sunnah (optional) prayer, 4 units (rak'at) of Fard (obligatory) prayer, 2 units (rak'at) of Sunnah (optional) prayer, and 3 units (rak'at) of Witr prayer.",
    "pogledaj" : "See more",
    "pogledaj1" : "See more",    
    "pogledaj2" : "See more",
    "pogledaj3" : "See more",
    "pogledaj4" : "See more",
    "abdestnaslov" : "the value of wudu",
    "abdestajet" : "The Allah says: O believers, when you intend to perform prayer, wash your faces and your hands up to the elbows, and wipe your heads, and wash your feet up to the ankles.",
}
